
/* Class = "NSMenuItem"; title = "Tutto in primo piano"; ObjectID = "5"; */
"5.title" = "Tutto in primo piano";

/* Class = "NSMenuItem"; title = "Finestra"; ObjectID = "19"; */
"19.title" = "Finestra";

/* Class = "NSMenuItem"; title = "Riduci a icona"; ObjectID = "23"; */
"23.title" = "Riduci a icona";

/* Class = "NSMenu"; title = "Finestra"; ObjectID = "24"; */
"24.title" = "Finestra";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Colour Contrast Analyser"; ObjectID = "56"; */
"56.title" = "Colour Contrast Analyser";

/* Class = "NSMenu"; title = "Colour Contrast Analyser"; ObjectID = "57"; */
"57.title" = "Colour Contrast Analyser";

/* Class = "NSMenuItem"; title = "Informazioni sul Colour Contrast Analyser"; ObjectID = "58"; */
"58.title" = "Informazioni sul Colour Contrast Analyser";

/* Class = "NSMenuItem"; title = "Aiuto"; ObjectID = "103"; */
"103.title" = "Aiuto";

/* Class = "NSMenu"; title = "Aiuto"; ObjectID = "106"; */
"106.title" = "Aiuto";

/* Class = "NSMenuItem"; title = "Aiuto sul Colour Contrast Analyser"; ObjectID = "111"; */
"111.title" = "Aiuto sul Colour Contrast Analyser";

/* Class = "NSMenuItem"; title = "Preferenze…"; ObjectID = "129"; */
"129.title" = "Preferenze…";

/* Class = "NSMenu"; title = "Servizi"; ObjectID = "130"; */
"130.title" = "Servizi";

/* Class = "NSMenuItem"; title = "Servizi"; ObjectID = "131"; */
"131.title" = "Servizi";

/* Class = "NSMenuItem"; title = "Nascondi il Colour Contrast Analyser"; ObjectID = "134"; */
"134.title" = "Nascondi il Colour Contrast Analyser";

/* Class = "NSMenuItem"; title = "Termina il Colour Contrast Analyser"; ObjectID = "136"; */
"136.title" = "Termina il Colour Contrast Analyser";

/* Class = "NSMenuItem"; title = "Nascondi altri"; ObjectID = "145"; */
"145.title" = "Nascondi altri";

/* Class = "NSMenuItem"; title = "Visualizza tutto"; ObjectID = "150"; */
"150.title" = "Visualizza tutto";

/* Class = "NSWindow"; title = "Colour Contrast Analyser"; ObjectID = "407"; */
"407.title" = "Colour Contrast Analyser";

/* Class = "NSBox"; title = "Primo piano"; ObjectID = "412"; */
"412.title" = "Primo piano";

/* Class = "NSColorWell"; ibShadowedToolTip = "Scelta del colore di primo piano"; ObjectID = "423"; */
"423.ibShadowedToolTip" = "Scelta del colore di primo piano";

/* Class = "NSBox"; title = "Sfondo"; ObjectID = "424"; */
"424.title" = "Sfondo";

/* Class = "NSColorWell"; ibShadowedToolTip = "Scelta del colore di sfondo"; ObjectID = "430"; */
"430.ibShadowedToolTip" = "Scelta del colore di sfondo";

/* Class = "NSTabViewItem"; label = "Risultati per la percezione alterata dei colori"; ObjectID = "501"; */
"501.label" = "Risultati per la percezione alterata dei colori";

/* Class = "NSTabViewItem"; label = "Risultati"; ObjectID = "503"; */
"503.label" = "Risultati";

/* Class = "NSButton"; ibShadowedToolTip = "⌘O : Apre il pannello dei dettagli"; ObjectID = "542"; */
"542.ibShadowedToolTip" = "⌘O : Apre il pannello dei dettagli";

/* Class = "NSBox"; title = "Box"; ObjectID = "560"; */
"560.title" = "Box";

/* Class = "NSMenuItem"; title = "Opzioni"; ObjectID = "562"; */
"562.title" = "Opzioni";

/* Class = "NSMenu"; title = "Opzioni"; ObjectID = "563"; */
"563.title" = "Opzioni";

/* Class = "NSMenuItem"; title = "Visualizza le barre dei colori"; ObjectID = "564"; */
"564.title" = "Visualizza le barre dei colori";

/* Class = "NSMenuItem"; title = "Valori dei colori visualizzati"; ObjectID = "570"; */
"570.title" = "Valori dei colori visualizzati";

/* Class = "NSMenu"; title = "Valori dei colori visualizzati"; ObjectID = "571"; */
"571.title" = "Valori dei colori visualizzati";

/* Class = "NSMenuItem"; title = "Hex"; ObjectID = "572"; */
"572.title" = "Hex";

/* Class = "NSMenuItem"; title = "RGB"; ObjectID = "573"; */
"573.title" = "RGB";

/* Class = "NSTabViewItem"; label = "View"; ObjectID = "588"; */
"588.label" = "View";

/* Class = "NSTabViewItem"; label = "Hex"; ObjectID = "590"; */
"590.label" = "Hex";

/* Class = "NSTextField"; ibShadowedToolTip = "Visualizza e modifica il colore di primo piano prescelto"; ObjectID = "594"; */
"594.ibShadowedToolTip" = "Visualizza e modifica il colore di primo piano prescelto";

/* Class = "NSTextField"; ibShadowedToolTip = "⌘R : Input RGB"; ObjectID = "595"; */
"595.ibShadowedToolTip" = "⌘R : Input RGB";

/* Class = "NSTabViewItem"; label = "View"; ObjectID = "597"; */
"597.label" = "View";

/* Class = "NSTabViewItem"; label = "Hex"; ObjectID = "599"; */
"599.label" = "Hex";

/* Class = "NSTextField"; ibShadowedToolTip = "Visualizza e modifica il colore di sfondo prescelto"; ObjectID = "603"; */
"603.ibShadowedToolTip" = "Visualizza e modifica il colore di sfondo prescelto";

/* Class = "NSTextField"; ibShadowedToolTip = "⌘R : Input RGB"; ObjectID = "604"; */
"604.ibShadowedToolTip" = "⌘R : Input RGB";

/* Class = "NSTextField"; ibShadowedToolTip = "⌘E : Input HEX"; ObjectID = "605"; */
"605.ibShadowedToolTip" = "⌘E : Input HEX";

/* Class = "NSTextField"; ibShadowedToolTip = "Rosso"; ObjectID = "606"; */
"606.ibShadowedToolTip" = "Rosso";

/* Class = "NSTextField"; ibShadowedToolTip = "Verde"; ObjectID = "607"; */
"607.ibShadowedToolTip" = "Verde";

/* Class = "NSTextField"; ibShadowedToolTip = "Blu"; ObjectID = "608"; */
"608.ibShadowedToolTip" = "Blu";

/* Class = "NSTextField"; ibShadowedToolTip = "⌘E : Input HEX"; ObjectID = "609"; */
"609.ibShadowedToolTip" = "⌘E : Input HEX";

/* Class = "NSTextField"; ibShadowedToolTip = "Rosso"; ObjectID = "624"; */
"624.ibShadowedToolTip" = "Rosso";

/* Class = "NSTextField"; ibShadowedToolTip = "Verde"; ObjectID = "626"; */
"626.ibShadowedToolTip" = "Verde";

/* Class = "NSTextField"; ibShadowedToolTip = "Blu"; ObjectID = "627"; */
"627.ibShadowedToolTip" = "Blu";

/* Class = "NSBox"; title = "Box"; ObjectID = "655"; */
"655.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "693"; */
"693.title" = "Box";

/* Class = "NSMenuItem"; title = "Modifica"; ObjectID = "719"; */
"719.title" = "Modifica";

/* Class = "NSMenu"; title = "Modifica"; ObjectID = "720"; */
"720.title" = "Modifica";

/* Class = "NSMenuItem"; title = "Copia"; ObjectID = "741"; */
"741.title" = "Copia";

/* Class = "NSMenuItem"; title = "Incolla"; ObjectID = "746"; */
"746.title" = "Incolla";

/* Class = "NSBox"; title = "Algoritmo"; ObjectID = "767"; */
"767.title" = "Algoritmo";

/* Class = "NSButtonCell"; ibShadowedToolTip = "⌘D : Seleziona l'algoritmo differenza di colore/luminosità"; ObjectID = "785"; */
"785.ibShadowedToolTip" = "⌘D : Seleziona l'algoritmo differenza di colore/luminosità";

/* Class = "NSButtonCell"; title = "Differenza di colore/luminosità"; ObjectID = "785"; */
"785.title" = "Differenza di colore/luminosità";

/* Class = "NSButtonCell"; ibShadowedToolTip = "⌘L : Seleziona l'algoritmo contrasto di luminosità"; ObjectID = "786"; */
"786.ibShadowedToolTip" = "⌘L : Seleziona l'algoritmo contrasto di luminosità";

/* Class = "NSButtonCell"; title = "Luminosità"; ObjectID = "786"; */
"786.title" = "Luminosità";

/* Class = "NSTabViewItem"; label = "Risultati per la percezione alterata dei colori"; ObjectID = "788"; */
"788.label" = "Risultati per la percezione alterata dei colori";

/* Class = "NSTabViewItem"; label = "Risultati"; ObjectID = "800"; */
"800.label" = "Risultati";

/* Class = "NSButton"; ibShadowedToolTip = "⌘O : Apre il pannello dei dettagli"; ObjectID = "803"; */
"803.ibShadowedToolTip" = "⌘O : Apre il pannello dei dettagli";

/* Class = "NSBox"; title = "Testo"; ObjectID = "804"; */
"804.title" = "Testo";

/* Class = "NSBox"; title = "Box"; ObjectID = "811"; */
"811.title" = "Box";

/* Class = "NSBox"; title = "Testo grande"; ObjectID = "813"; */
"813.title" = "Testo grande";

/* Class = "NSMenuItem"; title = "Algoritmo"; ObjectID = "862"; */
"862.title" = "Algoritmo";

/* Class = "NSMenu"; title = "Algoritmo"; ObjectID = "863"; */
"863.title" = "Algoritmo";

/* Class = "NSMenuItem"; title = "Differenza di colore/luminosità"; ObjectID = "864"; */
"864.title" = "Differenza di colore/luminosità";

/* Class = "NSMenuItem"; title = "Luminosità"; ObjectID = "865"; */
"865.title" = "Luminosità";

/* Class = "NSTextFieldCell"; title = "Seleziona il colore:"; ObjectID = "929"; */
"929.title" = "Seleziona il colore:";

/* Class = "NSTextFieldCell"; title = "RGB:"; ObjectID = "930"; */
"930.title" = "RGB:";

/* Class = "NSTextFieldCell"; placeholderString = "255"; ObjectID = "931"; */
"931.placeholderString" = "255";

/* Class = "NSTextFieldCell"; placeholderString = "255"; ObjectID = "932"; */
"932.placeholderString" = "255";

/* Class = "NSTextFieldCell"; placeholderString = "255"; ObjectID = "933"; */
"933.placeholderString" = "255";

/* Class = "NSTextFieldCell"; placeholderString = "#000000"; ObjectID = "934"; */
"934.placeholderString" = "#000000";

/* Class = "NSTextFieldCell"; title = "Hex:"; ObjectID = "935"; */
"935.title" = "Hex:";

/* Class = "NSTextFieldCell"; title = "Rosso"; ObjectID = "937"; */
"937.title" = "Rosso";

/* Class = "NSTextFieldCell"; title = "Verde"; ObjectID = "939"; */
"939.title" = "Verde";

/* Class = "NSTextFieldCell"; title = "Blu"; ObjectID = "941"; */
"941.title" = "Blu";

/* Class = "NSTextFieldCell"; title = "Seleziona il colore:"; ObjectID = "942"; */
"942.title" = "Seleziona il colore:";

/* Class = "NSTextFieldCell"; title = "RGB:"; ObjectID = "943"; */
"943.title" = "RGB:";

/* Class = "NSTextFieldCell"; placeholderString = "255"; ObjectID = "944"; */
"944.placeholderString" = "255";

/* Class = "NSTextFieldCell"; placeholderString = "255"; ObjectID = "945"; */
"945.placeholderString" = "255";

/* Class = "NSTextFieldCell"; placeholderString = "255"; ObjectID = "946"; */
"946.placeholderString" = "255";

/* Class = "NSTextFieldCell"; placeholderString = "#000000"; ObjectID = "947"; */
"947.placeholderString" = "#000000";

/* Class = "NSTextFieldCell"; title = "Hex:"; ObjectID = "948"; */
"948.title" = "Hex:";

/* Class = "NSTextFieldCell"; title = "Rosso"; ObjectID = "952"; */
"952.title" = "Rosso";

/* Class = "NSTextFieldCell"; title = "Blu"; ObjectID = "953"; */
"953.title" = "Blu";

/* Class = "NSTextFieldCell"; title = "Verde"; ObjectID = "954"; */
"954.title" = "Verde";

/* Class = "NSTextFieldCell"; title = "Normale"; ObjectID = "955"; */
"955.title" = "Normale";

/* Class = "NSTextFieldCell"; placeholderString = "colour difference:xxx / brightness difference:xxx"; ObjectID = "956"; */
"956.placeholderString" = "colour difference:xxx / brightness difference:xxx";

/* Class = "NSTextFieldCell"; title = "Protanopia"; ObjectID = "957"; */
"957.title" = "Protanopia";

/* Class = "NSTextFieldCell"; placeholderString = "colour difference:xxx / brightness difference:xxx"; ObjectID = "958"; */
"958.placeholderString" = "colour difference:xxx / brightness difference:xxx";

/* Class = "NSTextFieldCell"; title = "Deuteranopia"; ObjectID = "959"; */
"959.title" = "Deuteranopia";

/* Class = "NSTextFieldCell"; placeholderString = "colour difference:xxx / brightness difference:xxx"; ObjectID = "960"; */
"960.placeholderString" = "colour difference:xxx / brightness difference:xxx";

/* Class = "NSTextFieldCell"; title = "Tritanopia"; ObjectID = "961"; */
"961.title" = "Tritanopia";

/* Class = "NSTextFieldCell"; placeholderString = "colour difference:xxx / brightness difference:xxx"; ObjectID = "962"; */
"962.placeholderString" = "colour difference:xxx / brightness difference:xxx";

/* Class = "NSTextFieldCell"; title = "Daltonismo"; ObjectID = "963"; */
"963.title" = "Daltonismo";

/* Class = "NSTextFieldCell"; placeholderString = "colour difference:xxx / brightness difference:xxx"; ObjectID = "964"; */
"964.placeholderString" = "colour difference:xxx / brightness difference:xxx";

/* Class = "NSTextFieldCell"; placeholderString = "Colour/Brightness difference: 000 / 000"; ObjectID = "965"; */
"965.placeholderString" = "Colour/Brightness difference: 000 / 000";

/* Class = "NSButtonCell"; title = "Visualizza i dettagli"; ObjectID = "966"; */
"966.title" = "Visualizza i dettagli";

/* Class = "NSTextFieldCell"; title = "Testo d'esempio"; ObjectID = "967"; */
"967.title" = "Testo d'esempio";

/* Class = "NSTextFieldCell"; title = "Tritanopia"; ObjectID = "969"; */
"969.title" = "Tritanopia";

/* Class = "NSTextFieldCell"; title = "Deuteranopia"; ObjectID = "970"; */
"970.title" = "Deuteranopia";

/* Class = "NSTextFieldCell"; placeholderString = "The contrast ratio is: xx.x:1"; ObjectID = "971"; */
"971.placeholderString" = "The contrast ratio is: xx.x:1";

/* Class = "NSTextFieldCell"; placeholderString = "The contrast ratio is: xx.x:1"; ObjectID = "972"; */
"972.placeholderString" = "The contrast ratio is: xx.x:1";

/* Class = "NSTextFieldCell"; title = "Protanopia"; ObjectID = "973"; */
"973.title" = "Protanopia";

/* Class = "NSTextFieldCell"; placeholderString = "The contrast ratio is: xx.x:1"; ObjectID = "974"; */
"974.placeholderString" = "The contrast ratio is: xx.x:1";

/* Class = "NSTextFieldCell"; placeholderString = "The contrast ratio is: xx.x:1"; ObjectID = "975"; */
"975.placeholderString" = "The contrast ratio is: xx.x:1";

/* Class = "NSTextFieldCell"; placeholderString = "The contrast ratio is: xx.x:1"; ObjectID = "976"; */
"976.placeholderString" = "The contrast ratio is: xx.x:1";

/* Class = "NSTextFieldCell"; title = "Normale"; ObjectID = "977"; */
"977.title" = "Normale";

/* Class = "NSTextFieldCell"; title = "Daltonismo"; ObjectID = "978"; */
"978.title" = "Daltonismo";

/* Class = "NSTextFieldCell"; placeholderString = "Contrast ratio: 00:00"; ObjectID = "979"; */
"979.placeholderString" = "Contrast ratio: 00:00";

/* Class = "NSButtonCell"; title = "Visualizza i dettagli"; ObjectID = "980"; */
"980.title" = "Visualizza i dettagli";

/* Class = "NSTextFieldCell"; placeholderString = "PASS AAA"; ObjectID = "981"; */
"981.placeholderString" = "PASS AAA";

/* Class = "NSTextFieldCell"; placeholderString = "PASS AA"; ObjectID = "983"; */
"983.placeholderString" = "PASS AA";

/* Class = "NSTextFieldCell"; placeholderString = "PASS AAA"; ObjectID = "985"; */
"985.placeholderString" = "PASS AAA";

/* Class = "NSTextFieldCell"; placeholderString = "PASS AA"; ObjectID = "987"; */
"987.placeholderString" = "PASS AA";

/* Class = "NSButtonCell"; title = "Copia i risultati"; ObjectID = "989"; */
"989.title" = "Copia i risultati";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "990"; */
"990.title" = "Radio";
